[
  {
    "number": "70",
    "title": "Изпитателен срок",
    "content": "Страните по трудовия договор могат да уговарят изпитателен срок в полза на двете страни, през който работникът или служителят да провери дали работата е подходяща за него, а работодателят да провери годността на работника или служителя за изпълнението й. Такава уговорка е валидна само ако е била изразена писмено. За длъжности, определяни от работодателя, изпитателният срок е в полза на работодателя. В тези случаи работникът или служителят се счита за правоспособен за позицията, ако не му бъде връчено предизвестие за прекратяване на трудовия договор преди изтичането на изпитателния срок."
  },
  {
    "number": "71",
    "title": "Срок на изпитването",
    "content": "Изпитателният срок не може да надвишава 6 месеца. Ако в договора не е уговорен по-кратък срок, счита се, че изпитателният срок е 6 месеца. За срочните трудови договори изпитателният срок следва да е пропорционален на срока на договора. През времето на изпитателния срок страните имат всички права и задължения както при окончателен трудов договор."
  },
  {
    "number": "155",
    "title": "Право на платен годишен отпуск",
    "content": "Всеки работник или служител има право на платен годишен отпуск. При постъпване на работа за първи път работникът или служителят може да използва платения си годишен отпуск, когато придобие най-малко 8 месеца трудов стаж. При прекратяване на трудовото правоотношение преди придобиването на 8 месеца трудов стаж работникът или служителят има право на обезщетение за неизползван платен годишен отпуск."
  },
  {
    "number": "156",
    "title": "Размер на платения годишен отпуск",
    "content": "Минималният размер на основния платен годишен отпуск е 20 работни дни. Някои категории работници и служители в зависимост от особения характер на работата имат право на удължен платен годишен отпуск, в който е включен отпускът по предходната алинея. Категориите работници и служители и минималният размер на този отпуск се определят от Министерския съвет."
  },
  {
    "number": "242",
    "title": "Право на трудово възнаграждение",
    "content": "За изпълнение на трудовите си задължения работникът или служителят има право на трудово възнаграждение. Министерският съвет определя минималната работна заплата за страната. Трудовото възнаграждение се изплаща в пари. Допълнителни трудови възнаграждения могат да се уговарят в колективен трудов договор или в индивидуалния трудов договор."
  },
  {
    "number": "245",
    "title": "Изплащане на трудово възнаграждение",
    "content": "Трудовото възнаграждение се изплаща в пари. Трудовото възнаграждение се изплаща авансово или окончателно всеки месец на два пъти, доколкото не е уговорено друго. Трудовото възнаграждение се изплаща лично на работника или служителя по ведомост или срещу разписка или по писмено искане на работника или служителя на негови близки."
  },
  {
    "number": "125",
    "title": "Основни задължения на работника или служителя",
    "content": "Работникът или служителят е длъжен да изпълнява работата, за която се е уговорил, и да спазва установената трудова дисциплина, да работи добросъвестно и да спазва техническите и технологичните правила, да пази имуществото на работодателя и да бъде лоялен към предприятието, в което работи, да пази доброто име на предприятието, да спазва правилата за здравословни и безопасни условия на труд, да изпълнява и всички други задължения, които произтичат от нормативен акт, от колективен трудов договор, от трудовия договор и от характера на работата."
  }
]